export const complimentsForMen = [
    'Ты выглядишь как настоящий лидер!',
    'Улыбка у тебя — просто победа!',
    'Стиль на максимуме!',
    'Ты излучаешь уверенность!',
    'Ты создаешь мощную атмосферу!',
    'В тебе чувствуется сила характера!',
    'С тобой надёжно и спокойно!',
    'Ты — человек действия!',
    'У тебя железная логика и острый ум!',
    'Ты заряжаешь мотивацией!',
    'Ты — пример стабильности и уверенности!',
    'С тобой хочется идти в команду и побеждать!'
];

export const complimentsForWomen = [
    'Ты сегодня особенно сияешь!',
    'Очаровательная улыбка!',
    'Ты делаешь этот мир красивее!',
    'Твой стиль — просто космос!',
    'У тебя очень красивые глаза!',
    'Ты как лучик солнца — освещаешь всё вокруг!',
    'У тебя невероятно тёплая энергетика!',
    'С тобой хочется говорить часами!',
    'Ты излучаешь нежность и силу одновременно!',
    'Ты — воплощение грации!',
    'Твои идеи всегда вдохновляют!',
    'Каждое твое слово — будто мелодия!',
    'Ты — эстетика в чистом виде!',
];